{
  "stories": {
    "interview": {
      "plain": {
        "1": "Здравствуйте!",
        "2": "Мы рады приветствовать Вас в нашем офисе.",
        "3": "Итак, вы хотите устроиться на работу в нашу компанию?",
        "4": "Для начала я предлагаю вам заполнить нашу анкету…"
      },
      "succ": {
        "1": "Поздравляю.",
        "2": "Вы нам подходите.",
        "3": "Думаю, что 1 миллион долларов в год вас устроит.",
        "4": "Подпишите все необходимые документы у моей секретарши",
        "5": "Секретарша: Слушаю, Михаил Брилиантович",
        "6": "Шеф: Оформите наших гостей необходимым образом. Они нам подходят",
        "7": "Секретарша: Конечно, Михаил Брилиантович. Сейчас сделаю, Михаил Брилиантович",
        "8": "Итак, надеюсь на плодотворное сотрудничество (за 1 миллион то!).",
        "9": "До свидания."
      },
      "fail": {
        "1": "К сожалению вы нам не подходите.",
        "2": "Думаю, что 1 миллион долларов в год мы предложим кому-нибудь другому.",
        "3": "Моя секретарша вас проводит.",
        "4": "Секретарша: Слушаю, Михаил Брилиантович",
        "5": "Шеф: Проводите наших гостей. Они нам не подходят",
        "6": "Секретарша: Конечно, Михаил Брилиантович. Сейчас сделаю, Михаил Брилиантович",
        "7": "Ну что ж, спасибо за потраченное время. Мы продолжим поиски необходимых нам сотрудников (за 1 миллион то!)",
        "8": "До свидания."
      }
    },
    "postInterview": {
      "plain": {
        "1": "Ой! Извините!",
        "2": "Произошла накладка.",
        "3": "Я потеряла ключи от дверей.",
        "4": "Мне очень жаль.",
        "5": "Но пожалуйста, не беспокойтесь.",
        "6": "Михаил Брилиантович, который сейчас отдыхает на острове Святой Елены, держит ключ у себя в кабинете.",
        "7": "Правда я не знаю, в каком месте он лежит, но Михаил Брилиантович (скажу вам по секрету – из-за своего склероза) всегда оставляет для себя подсказки.",
        "8": "Надеюсь, вы его найдете, потому что (скажу вам по секрету) Михаил Брилиантович приедет с острова Святой Елены еще не скоро"
      }
    }
  }
}
